[
  "obsidian-hider",
  "obsidian-vimrc-support",
  "shortcuts-extender",
  "obsidian-custom-attachment-location",
  "obsidian-relative-line-numbers",
  "obsidian-another-quick-switcher",
  "obsidian-style-settings",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "obsidian-flash"
]